{
    "nav": {
        "WardiereInc":"वार्डिएरे इंक",
        "home": "घर",
        "about": "के बारे में",
        "solution":"समाधान",
        "pricing":"मूल्य निर्धारण",
        "sign":"साइन अप"
    },
    "home": {
        "flexiblesolutions": "#लचीले समाधान",
        "bigText":"आपके व्यवसाय के लिए लचीले समाधान",
        "smallText":"पीढ़ियों के बीच कार्य प्राथमिकताओं की नब्ज़ लें। पूछें कि यदि हम इतने व्यस्त हैं, तो हम कुछ भी क्यों नहीं कर रहे हैं? स्वीकार करें कि कार्य प्रबंधन एक आकार-सभी के लिए उपयुक्त नहीं है। उत्पादकता व्यामोह से बचें.",
        "description": "यह होम पेज है। कुछ नया सीखें क्योंकि मैं i18n का उपयोग करके भाषा अनुवाद का पता लगाता हूं।"
    },
    "about": {
        "one":"#एक",
        "text1":"वार्डियर इंक को चुनने का कारण",
        "t1":"विश्वसनीयता",
        "dis1":"व्यवसाय में विश्वसनीयता इस बात का माप है कि कोई व्यवसाय अपने कार्यों को कितनी अच्छी तरह से करता है, और कितनी अच्छी तरह लगातार गुणवत्ता वाले उत्पाद और सेवाएँ प्रदान करता है। यह किसी व्यवसाय की सफलता और वृद्धि के लिए एक महत्वपूर्ण कारक है, क्योंकि इससे ग्राहकों का विश्वास बढ़ता है।",
        
        "two":"#दो",
        "t2":"पारदर्शिता",
        "dis2":"व्यावसायिक पारदर्शिता किसी कंपनी के संचालन, मूल्यों और प्रक्रियाओं के बारे में खुला और ईमानदार होने का अभ्यास है। पारदर्शी कंपनियाँ प्रदर्शन, आंतरिक प्रक्रियाओं, मूल्यों सहित कर्मचारियों और हितधारकों के साथ जानकारी साझा करती हैं।",
        
        "three":"#तीन",
        "t3":"सादगी",
        "dis3":"व्यवसाय के संदर्भ में, सादगी अनावश्यक और अप्रभावी प्रक्रियाओं को खत्म करने का एक केंद्रित एजेंडा है; संचालन को सुव्यवस्थित करना और केवल विकास को एक उपाय के रूप में उपयोग करने के बजाय व्यवसाय को रणनीतिक रूप से विकसित करने पर कंपनी की सामूहिक ऊर्जा पर ध्यान केंद्रित करना।",
        "title": "अबाउट पेज पर आपका स्वागत है",
        "description": "यह पृष्ठ के बारे में है। कुछ नया सीखें क्योंकि मैं i18n का उपयोग करके भाषा अनुवाद का पता लगाता हूं।"
    },
    "pricing": {
        "free":"मुफ़्त",
        "smallText":"व्यक्तियों और 3 तक की छोटी टीमों के लिए हमेशा के लिए निःशुल्क।",
        "t11":"असीमित पहुंच",
        "t12":"100 एमबी स्टोरेज",
        "t13":"3 उपयोगकर्ता",
        "t14":"असीमित कार्य",

        "text1":"असीमित",
        "text2":"$29",
        "smallText1": "प्रति उपयोगकर्ता/माह बिल वार्षिक $39 बिल मासिक",
        "t21":"सभी निःशुल्क +",
        "t22":"असीमित मेहमान",
        "t23":"प्राथमिकता समर्थन",
        "t24":" स्मार्ट नोटिफिकेशन",

        "text3":"एंटरप्राइज़",
        "text4":"$35",
        "smallText2": "प्रति उपयोगकर्ता/माह बिल वार्षिक $45 बिल मासिक",
        "t31":"ऑल इन अनलिमिटेड +",
        "t32":"थोक निर्यात",
        "t33":"उन्नत विश्लेषिकी",
        "t34":"उन्नत सुरक्षा",

        "title": "PRICING पेज पर आपका स्वागत है",
        "description": "यह पृष्ठ के बारे में है। कुछ नया सीखें क्योंकि मैं i18n का उपयोग करके भाषा अनुवाद का पता लगाता हूं।"
    }
}