{
    "nav":{
        "WardiereInc":"वॉर्डिएर इंक",
        "home":"मुख्यपृष्ठ",
        "about":"विषयी",
        "solution":"उपाय",
        "pricing":"किंमत",
        "sign":"नोंदणी"
    },
    "home": {
        "flexiblesolutions": "#लवचिकउपाय",
        "bigText":"तुमच्या व्यवसायासाठी लवचिक उपाय",
        "smallText": "पिढ्यांमधील कामाच्या पसंतीचा आढावा घ्या. विचार करा की जर आपण इतके व्यस्त आहोत, तर आपल्याला काहीही का मिळत नाही? लक्षात घ्या की कार्य व्यवस्थापन सर्वांसाठी सारखे नसते. उत्पादनक्षमता परवानगीपासून टाळा."
    },
    "about": {
        "text1":"वॉर्डिएर इंक निवडण्याची कारणे",
        "one":"#एक",
        "t1":"विश्वासार्हता",
        "dis1":"व्यवसायातील विश्वासार्हता म्हणजे व्यवसायाच्या कार्यक्षमतेचे मोजमाप आहे आणि गुणवत्तापूर्ण उत्पादने आणि सेवा सातत्याने कशा प्रकारे वितरित करतात. हे व्यवसायाच्या यश आणि वाढीसाठी महत्त्वपूर्ण घटक आहे, कारण यामुळे ग्राहकांचा विश्वास निर्माण होतो.",
        
        "two":"#दोन",
        "t2":"पारदर्शकता",
        "dis2":"व्यवसाय पारदर्शकता म्हणजे कंपनीच्या ऑपरेशन्स, मूल्ये आणि प्रक्रियेबद्दल उघड आणि प्रामाणिक असण्याचा सराव. पारदर्शक कंपन्या कर्मचारी आणि भागधारकांसोबत माहिती शेअर करतात, ज्यात कार्यप्रदर्शन, अंतर्गत प्रक्रिया, मूल्ये यांचा समावेश आहे.",

        "three":"#तीन",
        "t3":"साधेपणा",
        "dis3":"व्यवसायाच्या दृष्टीने, साधेपणा म्हणजे अनावश्यक आणि अप्रभावी प्रक्रियांचे निर्मूलन करण्याचा केंद्रित अजेंडा आहे; व्यवसायाची रणनीतिकदृष्ट्या वाढ करण्यावर लक्ष केंद्रित करण्याऐवजी फक्त वाढीचा माप म्हणून वापरले जात आहे.",
        "title": "ABOUT पृष्ठावर आपले स्वागत आहे",
        "description": "हे ABOUT पृष्ठ आहे. मी i18n चा वापर करून भाषा अनुवाद शोधत असल्याने काहीतरी नवीन जाणून घ्या."
    },
    "pricing": {
        "free":"मोफत",
        "smallText":"व्यक्तींना आणि 3 पर्यंतच्या लहान संघांसाठी कायमस्वरूपी मोफत.",
        "t11":"अमर्यादित प्रवेश",
        "t12":"100MB संचय",
        "t13":"3 वापरकर्ते",
        "t14":"अमर्यादित कार्ये",

        "text1":"अमर्यादित",
        "text2":"$29",
        "smallText1":"वापरकर्ता/महिना वार्षिक बिलिंग, मासिक $39 बिलिंग",
        "t21":"मोफतमध्ये सर्व +",
        "t22":"अमर्यादित पाहुणे",
        "t23":"प्राथमिकता समर्थन",
        "t24":"स्मार्ट सूचनाही",

        "text3":"एंटरप्राइज",
        "text4":"$35",
        "smallText2":"वापरकर्ता/महिना वार्षिक बिलिंग, मासिक $45 बिलिंग",
        "t31":"अमर्यादितमध्ये सर्व +",
        "t32":"बल्क निर्यात",
        "t33":"प्रगत विश्लेषण",
        "t34":"प्रगत सुरक्षा",
        "title": "PRICING पृष्ठावर आपले स्वागत आहे",
        "description": "हे PRICING पृष्ठ आहे. मी i18n चा वापर करून भाषा अनुवाद शोधत असल्याने काहीतरी नवीन जाणून घ्या."
    }
}
